export const MENU_ITEMS = [
  { id: '1', to: '/', label: 'Главная' },
  { id: '2', to: '/', label: 'Основные сведения' },
  { id: '3', to: '/', label: 'Документы' },
  { id: '4', to: '/', label: 'Образование' },
  { id: '5', to: '/', label: 'Руководство' },
];

export const SUBMENU_ITEMS = [
  {
    id: '1',
    label: 'Сведения об организации',
    dropdown: [
      { id: '1-1', to: '/', label: 'Основные сведения' },
      { id: '1-2', to: '/', label: 'Структура и органы управления образовательной организацией' },
      { id: '1-3', to: '/', label: 'Документы' },
      { id: '1-4', to: '/', label: 'Образование' },
      { id: '1-5', to: '/', label: 'Образовательные стандарты и требования' },
      { id: '1-6', to: '/', label: 'Руководство' },
      { id: '1-7', to: '/', label: 'Педагогический состав' },
      { id: '1-8', to: '/', label: 'Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда' },
      { id: '1-9', to: '/', label: 'Платные образовательные услуги' },
      { id: '1-10', to: '/', label: 'Финансово-хозяйственая деятельность' },
      { id: '1-11', to: '/', label: 'Вакантные места для приема (перевода) обучающихся' },
      { id: '1-12', to: '/', label: 'Международное сотрудничество' },
      { id: '1-13', to: '/', label: 'Стипендии и меры поддержки обучающихся' },
      { id: '1-14', to: '/', label: 'Организация питания в образовательной организации' },
      { id: '1-15', to: '/', label: 'Опрос об удовлетворенности образовательных услуг' },
      { id: '1-16', to: '/', label: 'Учебно-производственная работа' },
      { id: '1-17', to: '/', label: 'Вакансии' },
      { id: '1-18', to: '/', label: 'Партнеры' },
      { id: '1-19', to: '/', label: 'Антикоррупция' },
      { id: '1-20', to: '/', label: 'Профилактика экстремизма и терроризма' },
    ],
  },
  {
    id: '2',
    label: 'ФП “Профессионалитет”',
    dropdown: [
      { id: '2-1', to: '/', label: 'Основная информация' },
      { id: '2-2', to: '/', label: 'Программа популяризации' },
      { id: '2-3', to: '/', label: 'Перечени программ ФП “Профессионалитет”' },
      { id: '2-4', to: '/', label: 'Новости ФП “Профессионалитет”' },
    ],
  },
  {
    id: '3',
    label: 'Методическая служба',
    dropdown: [
      { id: '3-1', to: '/', label: 'Основные сведения' },
      { id: '3-2', to: '/', label: 'Основные мероприятия' },
      { id: '3-3', to: '/', label: 'Аттестация' },
      { id: '3-4', to: '/', label: 'Краевые мероприятия' },
    ],
  },
  {
    id: '4',
    label: 'Студентам',
    dropdown: [
      { id: '4-1', to: '/', label: 'Расписание занятий' },
      { id: '4-2', to: '/', label: 'Расписание экзаменов' },
      { id: '4-3', to: '/', label: 'Общежитие' },
      { id: '4-4', to: '/', label: 'Отделения' },
    ],
  },
  {
    id: '5',
    label: 'Цифровое образование',
    dropdown: [
      { id: '5-1', to: '/', label: 'Электронный журнал “Сетевой город”' },
      { id: '5-2', to: '/', label: 'Дистанционное образование Moodle' },
      { id: '5-3', to: '/', label: 'ЭБС ЛАНЬ' },
      { id: '5-4', to: '/', label: 'Электронные учебники' },
    ],
  },
  {
    id: '6',
    label: 'Поступающим',
    dropdown: [
      { id: '6-1', to: '/', label: 'Перечень программ' },
      { id: '6-2', to: '/', label: 'Информация о поступлении' },
      { id: '6-3', to: '/', label: 'Обркредит в СПО' },
      { id: '6-4', to: '/', label: 'Обращение директора' },
    ],
  },
];
