export const NEWS_ITEMS = [
  {
    id: '1',
    title: 'Сотни постов, сюжетов и тысячи лайков',
    to: '/',
    description:'Молодёжные медиацентры Приморского края подводят итоги года. В колледжах прошли заключительные заседания медийщиков с участием регионального оператора медиацентров СПО — Центра опережающей профессиональной подготовки, на которых ребята делились результатами своей работы и наметили планы на вторую половину учебного года.',
    dataTime: '05.01.2025',
    dataTimeText: '5 янв. 2025 г.',
  },
  {
    id: '2',
    title: 'Знакомство с концепцией «Бережливое производство»',
    to: '/',
    description:'Далее — замечательная возможность узнать о концепции «Бережливое производство» от директора Новгородского строительного колледжа Халепо Ольги Анатольевны. В рамках интенсива наши ребята погрузились в основы бережливого производства: узнали о истории, принципах и ключевых аспектах, которые помогают оптимизировать процессы и минимизировать потери',
    dataTime: '04.01.2025',
    dataTimeText: '4 янв. 2025 г.',
  },
  {
    id: '3',
    title: 'Первая остановка: город Москва',
    to: '/',
    description:'Сегодня мы посетили Новгородский строительный колледж. Нас встретили директор Халепо О.А. и студенты, готовые делиться своими знаниями и опытом. Они рассказали о образовательных программах, дисциплинах и проектах, над которыми работают. Во время экскурсии мы посетили мастерские:— Цифровые двойники— Информационные технологии в строительстве— Технология и организация строительных процессов— Малярные работы',
    dataTime: '03.01.2025',
    dataTimeText: '3 янв. 2025 г.',
  },
  {
    id: '4',
    title: 'Привет из Великого Новгорода',
    to: '/',
    description:'Наши ребята уже прилетели в Москву и, имея в запасе 11 часов ожидания поезда до Великого Новгорода, не могли не воспользоваться случаем — провели незабываемый день на Красной площади.Это место, наполненное историей и особой атмосферой, не оставило никого равнодушным.',
    dataTime: '02.01.2025',
    dataTimeText: '2 янв. 2025 г.',
  },
]
