export const PARTNERS_ITEMS = [
  {
    id: '1',
    name: 'Администрация Приморского края',
  },
  {
    id: '2',
    name: 'Администрация Уссурийского городского округа',
  },
  {
    id: '3',
    name: 'ООО Информационный Центр',
  },
  {
    id: '4',
    name: 'Линейный отдел Министерства внутренних дел РФ на станции Уссурийск',
  },
  {
    id: '5',
    name: 'Администрация Сунятсенского сельского поселения',
  },
  {
    id: '6',
    name: 'Администрация Хорольского муниципального района',
  },
  {
    id: '7',
    name: 'Отдел по Хасанскому муниципальному району департамента труда и социального развития Приморского края',
  },
  {
    id: '8',
    name: 'Уссурийское районное потребительское общество',
  },
];
