export const USEFULL_ITEMS = [
  {
    id: '1',
    title: 'Абитуриенту',
    links: [
      {
        id: '1-1',
        label: 'Правила приема',
        to: '/',
      },
      {
        id: '1-2',
        label: 'Список специальностей',
        to: '/',
      },
      {
        id: '1-3',
        label: 'Проходные баллы',
        to: '/',
      },
      {
        id: '1-4',
        label: 'Информация о вступительных испытаниях',
        to: '/',
      },
    ],
  },
  {
    id: '2',
    title: 'Студенту',
    links: [
      {
        id: '2-1',
        label: 'Расписание занятий',
        to: '/',
      },
      {
        id: '2-2',
        label: 'Положение о стипендиях',
        to: '/',
      },
      {
        id: '2-3',
        label: 'Студенческий совет',
        to: '/',
      },
      {
        id: '2-4',
        label: 'График учебного года',
        to: '/',
      },
    ],
  },
  {
    id: '3',
    title: 'Родителям',
    links: [
      {
        id: '3-1',
        label: 'Информация об оплате и льготах',
        to: '/',
      },
      {
        id: '3-2',
        label: 'Контакты кураторов и администрации',
        to: '/',
      },
      {
        id: '3-3',
        label: 'Расписание родительских собраний',
        to: '/',
      },
      {
        id: '3-4',
        label: 'Меры социальной поддержки',
        to: '/',
      },
    ],
  },
  {
    id: '4',
    title: 'Карьера и трудоустройство',
    links: [
      {
        id: '4-1',
        label: 'Вакансии от партнеров-работодателей',
        to: '/',
      },
      {
        id: '4-2',
        label: 'База практик и стажировок',
        to: '/',
      },
      {
        id: '4-3',
        label: 'Ярмарка вакансий',
        to: '/',
      },
      {
        id: '4-4',
        label: 'Резюме-советы',
        to: '/',
      },
    ],
  },
];
