export default [
  {
    title: 'Сведения об организации',
    dropdown: [
      {
        id: 1,
        title: 'Основные стандарты и требования',
        href: '#!',
      },
      {
        id: 2,
        title: 'Руководство',
        href: '#!',
      },
      {
        id: 3,
        title: 'Педагогический состав',
        href: '#!',
      },
      {
        id: 4,
        title: 'Материально-техническое обеспечение и оснащенность образовательного процесса. Доступная среда',
        href: '#!',
      },
    ],
  },
  {
    title: 'ФП “Профессионалитет”',
    dropdown: [
      {
        id: 1,
        title: 'Основная информация',
        href: '#!',
      },
      {
        id: 2,
        title: 'Программа популяризации',
        href: '#!',
      },
      {
        id: 3,
        title: 'Перечени программ ФП “Профессионалитет”',
        href: '#!',
      },
      {
        id: 4,
        title: 'Новости ФП “Профессионалитет”',
        href: '#!',
      },
    ],
  },
  {
    title: 'Методическая служба',
    dropdown: [
      {
        id: 1,
        title: 'Основные сведения',
        href: '#!',
      },
      {
        id: 2,
        title: 'Основные мероприятия',
        href: '#!',
      },
      {
        id: 3,
        title: 'Аттестация',
        href: '#!',
      },
      {
        id: 4,
        title: 'Краевые мероприятия',
        href: '#!',
      },
    ],
  },
  {
    title: 'Студентам',
    dropdown: [
      {
        id: 1,
        title: 'Расписание занятий',
        href: '#!',
      },
      {
        id: 2,
        title: 'Расписание экзаменов',
        href: '#!',
      },
      {
        id: 3,
        title: 'Общежитие',
        href: '#!',
      },
      {
        id: 4,
        title: 'Отделения',
        href: '#!',
      },
    ],
  },
  {
    title: 'Цифровое образование',
    dropdown: [
      {
        id: 1,
        title: 'Электронный журнал “Сетевой город”',
        href: '#!',
      },
      {
        id: 2,
        title: 'Дистанционное образование Moodle',
        href: '#!',
      },
      {
        id: 3,
        title: 'ЭБС ЛАНЬ',
        href: '#!',
      },
      {
        id: 4,
        title: 'Электронные учебники',
        href: '#!',
      },
    ],
  },
  {
    title: 'Поступающим',
    dropdown: [
      {
        id: 1,
        title: 'Перечень программ',
        href: '#!',
      },
      {
        id: 2,
        title: 'Информация о поступлении',
        href: '#!',
      },
      {
        id: 3,
        title: 'Обркредит в СПО',
        href: '#!',
      },
      {
        id: 4,
        title: 'Обращение директора',
        href: '#!',
      },
    ],
  },
];
